tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "watch"
brew "ansible"
brew "arping"
brew "awscli"
brew "bash-completion"
brew "bwm-ng"
brew "cmake"
brew "dockutil"
brew "fortune"
brew "fzf"
brew "git"
brew "graphviz"
brew "ipcalc"
brew "iperf"
brew "jq"
brew "mas"
brew "ncftp"
brew "nmap"
brew "pwgen"
brew "pyenv"
brew "python@2"
brew "ssh-copy-id"
brew "terraform"
brew "terraform-inventory"
brew "terraform-provisioner-ansible"
brew "terragrunt"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "adobe-acrobat-reader"
cask "atom"
cask "caffeine"
cask "expressvpn"
cask "firefox"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2"
cask "keyboardcleantool"
cask "mactex"
cask "macvim"
cask "microsoft-office"
cask "omnigraffle"
cask "onedrive"
cask "postman"
cask "private-internet-access"
cask "sketchup"
cask "skype"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "textmate"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "vmware-horizon-client"
cask "webex-teams"
cask "wireshark"
mas "ELAN Viewer", id: 1083657906
#mas "GarageBand", id: 682658836
#mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Microsoft Remote Desktop", id: 1295203466
mas "Monity", id: 915542151
#mas "Numbers", id: 409203825
#mas "Pages", id: 409201541
mas "WiFi Explorer", id: 494803304
mas "Wunderlist", id: 410628904
