tap "achannarasappa/tap"
tap "felixkratz/formulae"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "teamookla/speedtest"
brew "xz"
brew "autoconf"
brew "aws-sso-cli"
brew "awscli"
brew "azure-cli"
brew "bat"
brew "btop"
brew "unbound"
brew "cask"
brew "ffmpeg"
brew "git"
brew "gnupg"
brew "go"
brew "ncurses"
brew "htop"
brew "ipcalc"
brew "jq"
brew "knock"
brew "lua-language-server"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "pandoc"
brew "pkgconf"
brew "powerlevel10k"
brew "pwgen"
brew "pyenv"
brew "ruby"
brew "telnet"
brew "tflint"
brew "tmux"
brew "transmission-cli"
brew "tree"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/terraform-ls"
brew "teamookla/speedtest/speedtest"
cask "bettertouchtool"
cask "discord"
cask "docker"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-meslo-for-powerlevel10k"
cask "font-meslo-lg-nerd-font"
cask "ghostty"
cask "google-chrome"
cask "jiggler"
cask "mactex"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "multipass"
cask "powershell"
cask "spotify"
cask "transfer"
cask "transmit"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "webex"
cask "windows-app"
cask "wireshark"
cask "zoom"
vscode "golang.go"
vscode "hashicorp.terraform"
vscode "ms-azuretools.vscode-azureresourcegroups"
vscode "ms-azuretools.vscode-docker"
vscode "ms-python.debugpy"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode-remote.remote-containers"
vscode "vscodevim.vim"
